SW> enable
SW#
...
SW#conf t
SW(config)#hostname LAB13
LAB13(config)#
....
SW# conf t
SW(config)# vlan 2
SW(config-vlan)#name NOMEdaVLAN
…
SW(config-vlan)#end ou SW(config-vlan)# “CTRL+Z” ou SW(config-vlan)# exit
…
SW# Show Vlan Brief
…
SW(config)#interface f0/1
SW(config-if)#switchport access vlan2
…
SW# Show RUN
...
SW#WR

-----
SW(config)#interface range fast 0/1-10
SW(config-if)#switchport access vlan 35
-----


control shift f6



